export const Tokenomics = <ul>
    <li>Диаграмма про распределение ресурсов:
        <ol>
            <li>20% это фаундеры</li>
            <li>80% это инвесторы</li>
        </ol>
    </li>
    <li>Минимальное NFT 10 USDT во всех 500 проектах = 1 блокчейн акции проекта</li>
</ul>

export const Staking = <ul>
    <li>
        Когда проект собрал харкдап (стейкинг пол года, чтобы показать что проект не скам), появляется возможность реализовать проект и увеличить капитализацию купленных людьми NFT
        С наших эмиссий NFT, мы покрываем расходы связанные со стейкингом
    </li>
    <li>
        Бонусы со стейкинга:
        <ul>
            <li>Возможен выбор кол-во наших NFT</li>
            <li>Или N кол-во USDT</li>
        </ul>
        Для фоундеров проекта стейкинг может распространяться на год.
    </li> </ul>

export const Allocation = <ul>
    <li>Сделать 1000 USDT максимум, с одной аллокации лимит 1000 USDT</li>
    <li>Первые 5-10 проектов, сделать 10к USDT</li>
</ul>

export const Referral = <ul>
    <li>Не делать многоуровневою</li>
    <li>Обсудить со специалистом</li>
</ul>

export const Rules = <ul>
    <li>Люди купившие NFT, а проект не собрал хардкап, то они имеют право сменить его на NFT другого проекта со скидкой</li>
    <li>Все 4 правила регистрации, кто какие права имеет на сайте</li>
    <li>Если есть необходимость еще описать правило, то описываем</li>
</ul>

